/*
 **************************************************************************
 * 版权声明：
 * 本软件为深圳市力泰金融信息服务有限公司开发研制。未经本公司正式书面同意，
 * 其他任何个人、团体不得使用、复制、修改或发布本软件. 
 **************************************************************************
 * 程序描述:
 * 测试静态信息
 * 
 **************************************************************************
 * 修改历史:  
 * Date:       	    by:    		    Reason:  
 *           
 * 2016年1月3日     Lin Xu		Initial Version.
 *************************************************************************
 */
package com.yscf.encrty.util;

/**
 * Description：<br> 
 * 测试静态信息
 * @author  Lin Xu
 * @date    2016年1月3日
 * @version v1.0.0
 */
public interface ComContents {
	//加密key
	public final static String ENKEY = "FIRSTESCF";
}


