/*
 **************************************************************************
 * 版权声明：
 * 本软件为深圳市力泰金融信息服务有限公司开发研制。未经本公司正式书面同意，
 * 其他任何个人、团体不得使用、复制、修改或发布本软件. 
 **************************************************************************
 * 程序描述:
 * TODO
 * 
 **************************************************************************
 * 修改历史:  
 * Date:       	    by:    		    Reason:  
 *           
 * 2015年9月29日     Lin Xu		Initial Version.
 *************************************************************************
 */
package com.yscf.system.constort;

/**
 * Description：<br> 
 * 合同模块的所有静态配置信息
 * @author  Lin Xu
 * @date    2015年9月29日
 * @version v1.0.0
 */
public interface ContractFileConstants {
	//合同管理存放的路径信息
	public final static String CONTRACT_BASE_FILEPATH = "contract";
}


