/*
 **************************************************************************
 * 版权声明：
 * 本软件为深圳市力泰金融信息服务有限公司开发研制。未经本公司正式书面同意，
 * 其他任何个人、团体不得使用、复制、修改或发布本软件. 
 **************************************************************************
 * 程序描述:
 * TODO
 * 
 **************************************************************************
 * 修改历史:  
 * Date:       	    by:    		    Reason:  
 *           
 * 2015年12月16日     JingYu.Dai		Initial Version.
 *************************************************************************
 */
package com.yscf.system.constort;

/**
 * Description：<br> 
 * 日志常量
 * @author  JingYu.Dai
 * @date    2015年12月16日
 * @version v1.0.0
 */
public class LogConstants {
	
	/**
	 * 登录状态
	 */
	public static final String LOGIN = "1";
	/**
	 * 登出状态
	 */
	public static final String LOGOUT = "2";
	
}


